export const checkBoxItems = {
  e1: {
    isMulti: true,
    items: [
      "ブランド認知度の向上",
      "ブランドロイヤリティの向上",
      "新規獲得",
      "リピーター獲得",
      "サイトへの誘導",
      "販売、コンバージョン",
      "情報提供",
    ],
  },
  e4: {
    isMulti: false,
    items: [
      "明るく活気に満ちた雰囲気",
      "感情的で心からの雰囲気",
      "権威的で情報提供の雰囲気",
      "ユーモラスで遊び心のある雰囲気",
      "会話型で共感できる雰囲気",
      "その他",
    ],
  },
  f1: {
    isMulti: false,
    items: [
      "作成済みのものをアップロード",
      "依頼したいが、素材はある",
      "一から依頼したい",
    ],
  },
  f2: {
    isMulti: false,
    items: [
      "作成済みのものをアップロード",
      "依頼したいが、素材はある",
      "一から依頼したい",
    ],
  },
  f3: {
    isMulti: false,
    items: [
      "著作権処理がされているものをアップロード",
      "参考にしたいBGMはあるが、著作権処理が行われていないため、似たものを探して欲しい",
      "一から依頼したい",
    ],
  },
  f4: {
    isMulti: false,
    items: [
      "作成済みのものをアップロード",
      "依頼したいが、素材はある",
      "一から依頼したい",
    ],
  },
};
